{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"an":256,"ak":257,"Ġm":258,"Ġk":259,"Ġs":260,"er":261,"Ġd":262,"Ġt":263,"Ġb":264,"en":265,"ang":266,"ar":267,"ah":268,"in":269,"at":270,"Ġp":271,"ya":272,"Ġak":273,"al":274,"ap":275,"em":276,"am":277,"it":278,"un":279,"Ġdi":280,"Ġmen":281,"kan":282,"Ġaku":283,"Ġse":284,"au":285,"ad":286,"el":287,"as":288,"Ġh":289,"ik":290,"Ġy":291,"Ġl":292,"id":293,"Ġkau":294,"Ġin":295,"uk":296,"apa":297,"Ġber":298,"Ġyang":299,"Ġj":300,"Ġtid":301,"Ġtidak":302,"is":303,"itu":304,"Ġmem":305,"Ġke":306,"nya":307,"il":308,"Ġitu":309,"Ġper":310,"Ġini":311,"us":312,"Ġsa":313,"or":314,"ih":315,"Ġdan":316,"Ġan":317,"ag":318,"eng":319,"Ġmeng":320,"Ġapa":321,"Ġdia":322,"Ġakan":323,"ir":324,"da":325,"Ġc":326,"ari":327,"ek":328,"Ġad":329,"ita":330,"Ġter":331,"on":332,"ur":333,"ukan":334,"im":335,"unt":336,"ti":337,"Ġkita":338,"Ġkam":339,"ung":340,"untuk":341,"Ġuntuk":342,"Ġanda":343,"ing":344,"ut":345,"Ġmemb":346,"Ġr":347,"uh":348,"um":349,"Ġmer":350,"akan":351,"anya":352,"Ġdeng":353,"ul":354,"Ġsaya":355,"ana":356,"es":357,"Ġtah":358,"ud":359,"Ġg":360,"Ġbis":361,"orang":362,"Ġo":363,"Ġn":364,"alah":365,"mu":366,"Ġmel":367,"ay":368,"ai":369,"adi":370,"Ġdengan":371,"Ġbisa":372,"Ġtak":373,"ali":374,"aik":375,"ku":376,"ol":377,"eka":378,"Ġada":379,"Ġmereka":380,"eb":381,"et":382,"Ġtahu":383,"ja":384,"Ġw":385,"per":386,"Ġdari":387,"Ġsem":388,"alam":389,"Ġsek":390,"angan":391,"aw":392,"ara":393,"api":394,"Ġbag":395,"ent":396,"ihat":397,"akukan":398,"ua":399,"Ġhar":400,"ia":401,"uat":402,"up":403,"Ġseb":404,"ama":405,"Ġ.":406,"Ġbaik":407,"Ġya":408,"ini":409,"Ġkami":410,"ika":411,"Ġing":412,"emb":413,"lah":414,"Ġpad":415,"enar":416,"Ġtapi":417,"Ġkamu":418,"Ġsi":419,"Ġorang":420,"Ġharus":421,"gi":422,"Ġ,":423,"ga":424,"udah":425,"Ġay":426,"ant":427,"pat":428,"Ġadalah":429,"Ġmas":430,"Ġseper":431,"unya":432,"Ġsel":433,"Ġingin":434,"Ġsudah":435,"Ġmeny":436,"ab":437,"arang":438,"Ġsaja":439,"int":440,"Ġseperti":441,"Ġap":442,"Ġpergi":443,"amp":444,"Ġhanya":445,"inya":446,"ic":447,"apat":448,"eg":449,"jadi":450,"agi":451,"Ġf":452,"elah":453,"Ġdalam":454,"ot":455,"ong":456,"Ġsini":457,"alu":458,"Ġjika":459,"Ġsekarang":460,"Ġbukan":461,"ac":462,"Ġsemua":463,"Ġbah":464,"uar":465,"aim":466,"ati":467,"om":468,"ub":469,"end":470,"ain":471,"ikir":472,"asa":473,"Ġmend":474,"Ġat":475,"Ġkel":476,"ob":477,"Ġbenar":478,"ok":479,"Ġjadi":480,"akah":481,"Ġtent":482,"Ġses":483,"ib":484,"Ġoh":485,"Ġtem":486,"Ġhal":487,"Ġbagaim":488,"Ġkali":489,"amb":490,"aku":491,"ed":492,"Ġpunya":493,"atakan":494,"Ġbagaimana":495,"Ġsat":496,"Ġmenc":497,"kin":498,"ebih":499,"os":500,"Ġjangan":501,"Ġkar":502,"Ġlagi":503,"ep":504,"Ġpen":505,"alan":506,"eh":507,"Ġpada":508,"ungkin":509,"Ġlebih":510,"ian":511,"Ġapakah":512,"Ġhe":513,"wa":514,"angat":515,"ingg":516,"Ġlakukan":517,"Ġmungkin":518,"Ġmelihat":519,"aj":520,"Ġmelakukan":521,"any":522,"ena":523,"Ġpern":524,"ima":525,"Ġbers":526,"Ġpr":527,"asi":528,"Ġsed":529,"af":530,"ungg":531,"Ġsatu":532,"Ġkem":533,"Ġsangat":534,"oh":535,"Ġbert":536,"uatu":537,"Ġkas":538,"uan":539,"Ġtelah":540,"Ġdis":541,"aya":542,"Ġ?":543,"Ġok":544,"Ġken":545,"Ġpernah":546,"Ġkeluar":547,"atang":548,"Ġkalian":549,"ada":550,"Ġkarena":551,"ata":552,"amu":553,"Ġju":554,"ikan":555,"ilang":556,"Ġmau":557,"Ġkemb":558,"Ġmembuat":559,"arkan":560,"ilik":561,"uka":562,"Ġsiapa":563,"aks":564,"and":565,"Ġlihat":566,"tu":567,"angg":568,"Ġbel":569,"Ġbeg":570,"Ġdatang":571,"Ġkembali":572,"angk":573,"enang":574,"Ġayo":575,"Ġhari":576,"unuh":577,"Ġma":578,"isi":579,"Ġtentang":580,"Ġket":581,"idup":582,"Ġdir":583,"Ġterl":584,"Ġmengh":585,"Ġjuga":586,"iri":587,"Ġkep":588,"Ġberh":589,"inggal":590,"anyak":591,"Ġatau":592,"Ġbahwa":593,"Ġdapat":594,"atan":595,"Ġsesuatu":596,"Ġkasih":597,"Ġmember":598,"Ġayah":599,"Ġbar":600,"Ġpert":601,"Ġseorang":602,"Ġbegitu":603,"iku":604,"epat":605,"Ġsaat":606,"Ġbanyak":607,"Ġmenjadi":608,"Ġbi":609,"Ġberb":610,"Ġch":611,"Ġkal":612,"Ġterima":613,"Ġwak":614,"Ġkes":615,"Ġlain":616,"Ġmaaf":617,"Ġpeng":618,"Ġ1":619,"Ġpikir":620,"ist":621,"erja":622,"Ġanak":623,"Ġterjadi":624,"Ġbagus":625,"Ġyg":626,"uang":627,"imu":628,"Ġbes":629,"Ġpas":630,"inta":631,"ff":632,"annya":633,"unggu":634,"uc":635,"Ġbeb":636,"ambil":637,"od":638,"Ġkenapa":639,"Ġhidup":640,"Ġmendapat":641,"iliki":642,"hir":643,"Ġhei":644,"icara":645,"ter":646,"amat":647,"Ġsamp":648,"Ġset":649,"Ġtempat":650,"Ġsend":651,"anj":652,"Ġoke":653,"Ġmalam":654,"ind":655,"Ġmenem":656,"Ġkec":657,"erapa":658,"ew":659,"Ġterb":660,"uah":661,"Ġib":662,"Ġbilang":663,"uhan":664,"Ġkalau":665,"Ġsana":666,"Ġmana":667,"Ġwaktu":668,"Ġal":669,"Ġv":670,"enti":671,"ekerja":672,"Ġker":673,"Ġku":674,"Ġmemiliki":675,"Ġmasih":676,"Ġrum":677,"00":678,"si":679,"Ġia":680,"awa":681,"Ġth":682,"Ġmati":683,"Ġi":684,"Ġdim":685,"Ġpak":686,"Ġbeberapa":687,"Ġtahun":688,"kah":689,"Ġmengapa":690,"Ġsebuah":691,"Ġbaiklah":692,"Ġkatakan":693,"Ġsedang":694,"aksud":695,"Ġtet":696,"arah":697,"Ġa":698,"Ġperl":699,"ilah":700,"Ġlalu":701,"Ġberp":702,"olah":703,"Ġye":704,"Ġkeb":705,"Ġmengatakan":706,"Ġsampai":707,"Ġmenj":708,"Ġsekali":709,"Ġser":710,"ahu":711,"kannya":712,"Ġrumah":713,"Ġsalah":714,"Ġsendiri":715,"Ġbaru":716,"op":717,"Ġyeah":718,"Ġst":719,"caya":720,"aman":721,"Ġmul":722,"ger":723,"oba":724,"Ġketika":725,"Ġmasuk":726,"Ġbesar":727,"Ġtan":728,"Ġkan":729,"ahan":730,"Ġpel":731,"Ġman":732,"Ġmaksud":733,"ow":734,"Ġmasalah":735,"ip":736,"utuh":737,"akin":738,"Ġmembunuh":739,"Ġmenger":740,"uj":741,"yang":742,"Ġdib":743,"Ġperlu":744,"Ġtunggu":745,"Ġmakan":746,"uanya":747,"apan":748,"Ġberd":749,"Ġtuhan":750,"Ġ2":751,"Ġsama":752,"Ġas":753,"Ġmenemukan":754,"Ġpemb":755,"awan":756,"Ġpem":757,"Ġcepat":758,"aran":759,"Ġtinggal":760,"enc":761,"Ġkeh":762,"Ġdengar":763,"ie":764,"benar":765,"engar":766,"elum":767,"Ġsebelum":768,"olong":769,"baik":770,"imp":771,"Ġberk":772,"Ġpadaku":773,"Ġdisini":774,"Ġmendapatkan":775,"ulang":776,"Ġsemuanya":777,"Ġbenarbenar":778,"Ġmengg":779,"Ġpasti":780,"Ġdua":781,"le":782,"aga":783,"Ġselamat":784,"anc":785,"Ġkur":786,"Ġjalan":787,"apun":788,"Ġbr":789,"ec":790,"art":791,"uku":792,"Ġtentu":793,"Ġbur":794,"ukup":795,"Ġmari":796,"Ġapaapa":797,"Ġteman":798,"Ġbol":799,"Ġpercaya":800,"ikit":801,"emu":802,"akhir":803,"Ġcukup":804,"Ġsedikit":805,"Ġatas":806,"antu":807,"ila":808,"Ġbelum":809,"eorang":810,"Ġseh":811,"Ġsayang":812,"pa":813,"Ġsuka":814,"Ġbicara":815,"akit":816,"Ġselalu":817,"Ġmengambil":818,"Ġsh":819,"Ġseseorang":820,"ungan":821,"Ġsen":822,"Ġsiap":823,"Ġmelakukannya":824,"awat":825,"Ġdimana":826,"Ġberada":827,"Ġmengerti":828,"unj":829,"Ġseti":830,"Ġkecil":831,"Ġkot":832,"Ġol":833,"Ġdit":834,"Ġmu":835,"Ġpria":836,"Ġag":837,"Ġberpikir":838,"Ġuang":839,"Ġbaikbaik":840,"Ġtr":841,"Ġjam":842,"Ġbahkan":843,"Ġput":844,"Ġtolong":845,"Ġmemper":846,"Ġwan":847,"Ġ'":848,"Ġsej":849,"Ġsetelah":850,"ug":851,"Ġkak":852,"asan":853,"Ġibu":854,"Ġsetiap":855,"Ġtel":856,"agai":857,"Ġpes":858,"jalan":859,"adis":860,"Ġbekerja":861,"Ġsep":862,"Ġdun":863,"Ġyah":864,"Ġterlalu":865,"ĠĠ":866,"auh":867,"Ġters":868,"Ġwanita":869,"Ġmeninggal":870,"Ġbertemu":871,"ell":872,"ont":873,"Ġtetap":874,"ch":875,"ala":876,"Ġtangan":877,"Ġlama":878,"Ġsebagai":879,"askan":880,"ri":881,"Ġyakin":882,"aka":883,"Ġhey":884,"Ġsu":885,"obil":886,"Ġperm":887,"anmu":888,"Ġthe":889,"sa":890,"ikut":891,"Ġpol":892,"Ġti":893,"orm":894,"ill":895,"empat":896,"Ġmobil":897,"Ġpertama":898,"Ġnam":899,"Ġcara":900,"Ġyo":901,"Ġmulai":902,"und":903,"Ġayolah":904,"Ġpadamu":905,"Ġdil":906,"Ġdunia":907,"ulan":908,"Ġberhenti":909,"anti":910,"Ġberm":911,"umu":912,"Ġgadis":913,"Ġluar":914,"Ġmus":915,"Ġdiri":916,"Ġselama":917,"Ġist":918,"itahu":919,"asil":920,"unc":921,"Ġpet":922,"Ġked":923,"Ġoleh":924,"Ġmencari":925,"emp":926,"Ġmin":927,"uran":928,"Ġbutuh":929,"Ġbang":930,"ump":931,"Ġmendengar":932,"ira":933,"aknya":934,"Ġbersama":935,"Ġtert":936,"Ġkh":937,"Ġdep":938,"na":939,"Ġ3":940,"unakan":941,"usah":942,"ta":943,"oc":944,"Ġsenang":945,"uruh":946,"usia":947,"Ġmerasa":948,"ulu":949,"Ġboleh":950,"ig":951,"Ġmencoba":952,"ey":953,"Ġcer":954,"Ġkemud":955,"Ġdik":956,"Ġnya":957,"usnya":958,"Ġmat":959,"esai":960,"ev":961,"Ġapapun":962,"ubah":963,"ahkan":964,"Ġpun":965,"ark":966,"ingin":967,"Ġkab":968,"uru":969,"Ġkemudian":970,"Ġtidur":971,"Ġburuk":972,",,":973,"Ġkepada":974,"Ġingat":975,"Ġmembawa":976,"Ġkap":977,"awah":978,"Ġpint":979,"arik":980,"Ġkul":981,"Ġgr":982,"ingan":983,"Ġmenyel":984,"Ġterus":985,"Ġpekerja":986,"Ġsebenar":987,"Ġbiarkan":988,"Ġtuan":989,"Ġberl":990,"embak":991,"Ġsebenarnya":992,"Ġped":993,"av":994,"ohon":995,"anggil":996,"ilih":997,"Ġorangorang":998,"Ġkub":999,"aling":1000,"Ġtanpa":1001,"Ġberapa":1002,"Ġberbicara":1003,"urut":1004,"ingk":1005,"ej":1006,"Ġny":1007,"Ġwh":1008,"Ġmaksudku":1009,"tinya":1010,"epon":1011,"ebut":1012,"ungguh":1013,"Ġakhir":1014,"Ġpeny":1015,"unjuk":1016,"Ġpolisi":1017,"og":1018,"anku":1019,"arap":1020,"Ġpulang":1021,"Ġsakit":1022,"Ġitulah":1023,"Ġterakhir":1024,"Ġfr":1025,"Ġdenganmu":1026,"Ġkom":1027,"Ġtakut":1028,"Ġtamp":1029,"Ġdud":1030,"entikan":1031,"Ġkurasa":1032,"angkap":1033,"Ġpara":1034,"Ġbay":1035,"Ġambil":1036,"atuh":1037,"Ġar":1038,"Ġsehar":1039,"odoh":1040,"Ġam":1041,"ny":1042,"Ġpenj":1043,"Ġdulu":1044,"Ġcinta":1045,"irim":1046,"Ġpers":1047,"Ġsialan":1048,"Ġgila":1049,"Ġdip":1050,"uli":1051,"Ġseger":1052,"Ġind":1053,"Ġterk":1054,"Ġnama":1055,"Ġhalo":1056,"ons":1057,"Ġtepat":1058,"ebat":1059,"eri":1060,"Ġbagian":1061,"Ġmes":1062,"Ġsegera":1063,"Ġseg":1064,"Ġmenya":1065,"Ġso":1066,"Ġah":1067,"Ġmemang":1068,"Ġminum":1069,"Ġmemberikan":1070,"Ġseharusnya":1071,"anjang":1072,"Ġsial":1073,"entar":1074,"ekat":1075,"Ġmembantu":1076,"Ġdr":1077,"ampir":1078,"Ġbawah":1079,"Ġsec":1080,"ank":1081,"Ġme":1082,"Ġtiga":1083,"Ġdepan":1084,"Ġjauh":1085,"aud":1086,"ajar":1087,"usaha":1088,"man":1089,"enal":1090,"Ġtenang":1091,"Ġair":1092,"Ġkota":1093,"ack":1094,"Ġ5":1095,"Ġsp":1096,"Ġterlihat":1097,"Ġcar":1098,"tr":1099,"anda":1100,"urun":1101,"Ġmenurut":1102,"Ġanakan":1103,"ungi":1104,"Ġcl":1105,"Ġpend":1106,"Ġtim":1107,"Ġid":1108,"Ġmeninggalkan":1109,"Ġbodoh":1110,"Ġduduk":1111,"Ġbiasa":1112,"aja":1113,"Ġminta":1114,"Ġaw":1115,"Ġkr":1116,"Ġpadanya":1117,"Ġanakanak":1118,"Ġsebentar":1119,"Ġmar":1120,"Ġsungguh":1121,"Ġpagi":1122,"ilangan":1123,"Ġkat":1124,"eda":1125,"Ġut":1126,"Ġjel":1127,"icar":1128,"awatir":1129,"'s":1130,"Ġdirimu":1131,"Ġit":1132,"Ġbagi":1133,"itar":1134,"Ġkehilangan":1135,"Ġrasa":1136,"Ġmenik":1137,"Ġ4":1138,"Ġen":1139,"ry":1140,"Ġmanusia":1141,"uri":1142,"utup":1143,"Ġum":1144,"Ġberikan":1145,"ulit":1146,"enting":1147,"ahat":1148,"Ġdiam":1149,"Ġmenunggu":1150,"Ġz":1151,"ers":1152,"Ġhebat":1153,"Ġtetapi":1154,"Ġpekerjaan":1155,"urus":1156,"engah":1157,"Ġmenyer":1158,"Ġneg":1159,"Ġlup":1160,"Ġmaafkan":1161,"Ġyou":1162,"aki":1163,"ani":1164,"antai":1165,"Ġselesai":1166,"Ġbawa":1167,"Ġbaj":1168,"unjukkan":1169,"Ġsepertinya":1170,"Ġben":1171,"Ġtua":1172,"iarkan":1173,"Ġberhasil":1174,"Ġtakkan":1175,"uma":1176,"Ġbuat":1177,"Ġterbaik":1178,"Ġsuatu":1179,"Ġkup":1180,"Ġand":1181,"utan":1182,"gerak":1183,"ick":1184,"Ġseluruh":1185,"akang":1186,"Ġde":1187,"Ġsenj":1188,"all":1189,"Ġuh":1190,"ov":1191,"Ġbersam":1192,"Ġsekolah":1193,"Ġhai":1194,"Ġpaling":1195,"ju":1196,"Ġmenit":1197,"Ġe":1198,"inggu":1199,"Ġkeluarga":1200,"Ġmenang":1201,"Ġpenting":1202,"Ġant":1203,"Ġmelihatnya":1204,"Ġem":1205,"antuan":1206,"Ġnanti":1207,"Ġberc":1208,"Ġkabar":1209,"Ġlap":1210,"Ġmencint":1211,"Ġikut":1212,"Ġkhawatir":1213,"usat":1214,"ich":1215,"Ġbermain":1216,"ugas":1217,"Ġmr":1218,"Ġaneh":1219,"Ġnak":1220,"Ġberjalan":1221,"Ġbergerak":1222,"ulis":1223,"Ġdok":1224,"Ġdar":1225,"enangkan":1226,"uny":1227,"Ġnah":1228,"Ġsekitar":1229,"Ġuntukmu":1230,"Ġsam":1231,"Ġjatuh":1232,"Ġcuma":1233,"ayar":1234,"oo":1235,"Ġpeduli":1236,"arti":1237,"Ġsur":1238,"Ġmenggunakan":1239,"ius":1240,"Ġdisana":1241,"Ġbulan":1242,"Ġberdua":1243,"Ġbisakah":1244,"Ġluc":1245,"Ġkuk":1246,"umb":1247,"icarakan":1248,"iksa":1249,"Ġbat":1250,"Ġpembunuh":1251,"Ġbesok":1252,"Ġmembiarkan":1253,"Ġbung":1254,"Ġle":1255,"Ġhub":1256,"Ġkepala":1257,"Ġcoba":1258,"Ġmasa":1259,"ohong":1260,"abis":1261,"ina":1262,"ancur":1263,"atkan":1264,"Ġmenel":1265,"erima":1266,"Ġberarti":1267,"eli":1268,"ond":1269,"utuhkan":1270,"inc":1271,"ffff":1272,"Ġre":1273,"Ġbangun":1274,"Ġpan":1275,"Ġhat":1276,"Ġtadi":1277,"Ġbet":1278,"Ġjaw":1279,"iv":1280,"Ġaman":1281,"Ġkum":1282,"ard":1283,"Ġdem":1284,"Ġjawab":1285,"Ġmilik":1286,"Ġto":1287,"Ġkos":1288,"Ġkapan":1289,"angkan":1290,"acam":1291,"aham":1292,"Ġsaud":1293,"Ġmemp":1294,"Ġkut":1295,"Ġeh":1296,"Ġkamar":1297,"Ġwal":1298,"encana":1299,"Ġmembaw":1300,"intah":1301,"apkan":1302,"Ġkej":1303,"Ġmemer":1304,"Ġhampir":1305,"Ġmemberitahu":1306,"utus":1307,"Ġtn":1308,"Ġbelakang":1309,"Ġberj":1310,"Ġturun":1311,"Ġdekat":1312,"atian":1313,"Ġmenarik":1314,"Ġdiper":1315,"antik":1316,"uck":1317,"ue":1318,"tor":1319,"Ġinginkan":1320,"Ġhentikan":1321,"ukul":1322,"Ġno":1323,"Ġkek":1324,"ona":1325,"asanya":1326,"Ġger":1327,"Ġlang":1328,"Ġsecara":1329,"Ġpintu":1330,"ra":1331,"oy":1332,"Ġkor":1333,"epaskan":1334,"ton":1335,"Ġ10":1336,"Ġkl":1337,"Ġkeku":1338,"ajah":1339,"Ġdapatkan":1340,"Ġkeber":1341,"Ġkesempat":1342,"Ġsejak":1343,"Ġperg":1344,"Ġsenjata":1345,"Ġmil":1346,"Ġsebelumnya":1347,"anji":1348,"aian":1349,"Ġab":1350,"aris":1351,"aca":1352,"Ġsulit":1353,"Ġpl":1354,"Ġli":1355,"Ġmemberi":1356,"Ġmudah":1357,"Ġkuat":1358,"Ġmaksudmu":1359,"angkat":1360,"Ġbantuan":1361,"atih":1362,"Ġmenikah":1363,"org":1364,"ambat":1365,"mm":1366,"Ġsil":1367,"itas":1368,"Ġhati":1369,"Ġterh":1370,"Ġart":1371,"eks":1372,"inggi":1373,"Ġbl":1374,"Ġdarah":1375,"aruh":1376,"Ġmaka":1377,"anjut":1378,"Ġtau":1379,"Ġtelepon":1380,"Ġel":1381,"Ġmenyelamat":1382,"re":1383,"Ġdid":1384,"Ġcantik":1385,"Ġkesempatan":1386,"ans":1387,"Ġanj":1388,"oa":1389,"Ġpertanya":1390,"Ġbu":1391,"Ġmata":1392,"era":1393,"uta":1394,"000":1395,"Ġgel":1396,"Ġindah":1397,"Ġkehidup":1398,"Ġkeras":1399,"ahui":1400,"omb":1401,"Ġjen":1402,"Ġminggu":1403,"Ġtib":1404,"Ġjoh":1405,"Ġmemas":1406,"ris":1407,"Ġjelas":1408,"ly":1409,"Ġcari":1410,"Ġdilakukan":1411,"akkan":1412,"otong":1413,"Ġayahku":1414,"Ġhi":1415,"Ġberkata":1416,"ual":1417,"Ġkemari":1418,"Ġmembutuhkan":1419,"Ġkupikir":1420,"Ġbe":1421,"ingga":1422,"Ġbern":1423,"ahas":1424,"Ġayahmu":1425,"Ġbos":1426,"Ġalasan":1427,"isa":1428,"Ġberakhir":1429,"Ġkawan":1430,"ium":1431,"Ġbuk":1432,"ahaya":1433,"Ġangg":1434,"Ġdokter":1435,"ten":1436,"Ġjohn":1437,"ine":1438,"Ġbukankah":1439,"ukum":1440,"Ġbal":1441,"ubuh":1442,"pada":1443,"Ġte":1444,"Ġberharap":1445,"Ġfil":1446,"Ġanjing":1447,"Ġdet":1448,"akil":1449,"Ġkosong":1450,"kanmu":1451,"Ġdengannya":1452,"Ġng":1453,"Ġakhirnya":1454,"aut":1455,"Ġmengirim":1456,"Ġres":1457,"engk":1458,"tif":1459,"antung":1460,"Ġbenarkah":1461,"Ġjum":1462,"Ġberubah":1463,"asar":1464,"Ġberg":1465,"ban":1466,"Ġmenyenangkan":1467,"Ġpilih":1468,"Ġpanggil":1469,"Ġob":1470,"Ġ6":1471,"Ġom":1472,"asakan":1473,"Ġgo":1474,"Ġperjalan":1475,"aimu":1476,"arat":1477,"Ġwajah":1478,"Ġlainnya":1479,"Ġnaik":1480,"Ġsatusat":1481,"Ġserius":1482,"Ġhilang":1483,"Ġkata":1484,"Ġkekuatan":1485,"ilan":1486,"pun":1487,"Ġperh":1488,"Ġmeminta":1489,"Ġmak":1490,"Ġdenganku":1491,"Ġsatusatunya":1492,"ess":1493,"Ġbarang":1494,"Ġkerja":1495,"Ġterp":1496,"uju":1497,"akar":1498,"Ġnom":1499,"Ġkant":1500,"Ġmenget":1501,"untung":1502,"Ġhit":1503,"Ġamer":1504,"ikuti":1505,"itah":1506,"sung":1507,"Ġkehidupan":1508,"Ġtubuh":1509,"Ġberi":1510,"Ġkemana":1511,"nis":1512,"Ġkapal":1513,"imb":1514,"Ġdengarkan":1515,"Ġsc":1516,"Ġide":1517,"Ġro":1518,"Ġbertanya":1519,"Ġbiar":1520,"Ġbajingan":1521,"Ġpul":1522,"Ġkaki":1523,"of":1524,"alanya":1525,"ulai":1526,"ihkan":1527,"ma":1528,"Ġjack":1529,"Ġmenembak":1530,"Ġis":1531,"Ġalam":1532,"omp":1533,"Ġberbeda":1534,"Ġbuku":1535,"Ġlima":1536,"Ġmembayar":1537,"Ġkemar":1538,"Ġdasar":1539,"esi":1540,"Ġkira":1541,"Ġpertanyaan":1542,"acar":1543,"Ġsilakan":1544,"Ġwakt":1545,"Ġpenc":1546,"Ġpos":1547,"Ġkedua":1548,"Ġruang":1549,"Ġpergilah":1550,"son":1551,"Ġmenangkap":1552,"Ġperjalanan":1553,"Ġmenyelamatkan":1554,"Ġbunuh":1555,"Ġkapten":1556,"Ġperang":1557,"pon":1558,"onal":1559,"Ġpikirkan":1560,"Ġlew":1561,"uali":1562,"Ġagen":1563,"Ġdaripada":1564,"Ġlakil":1565,"egang":1566,"Ġdih":1567,"agia":1568,"Ġpermisi":1569,"Ġmelalu":1570,"Ġmengen":1571,"Ġamerika":1572,"Ġlari":1573,"Ġlo":1574,"umi":1575,"Ġtinggi":1576,"Ġtahan":1577,"Ġtuj":1578,"hal":1579,"Ġbelajar":1580,"Ġlupa":1581,"Ġkesalah":1582,"Ġpat":1583,"Ġlakilaki":1584,"Ġnomor":1585,"arl":1586,"Ġberitahu":1587,"adang":1588,"Ġpant":1589,"Ġkumohon":1590,"upakan":1591,"Ġmuda":1592,"sek":1593,"Ġkulakukan":1594,"Ġwell":1595,"asih":1596,"ock":1597,"Ġon":1598,"Ġtanah":1599,"Ġmakanan":1600,"Ġmenurutmu":1601,"Ġsitu":1602,"Ġsoal":1603,"Ġdic":1604,"Ġmemanggil":1605,"eta":1606,"Ġmarah":1607,"Ġlet":1608,"Ġberdiri":1609,"impi":1610,"Ġmembuatku":1611,"aikan":1612,"unci":1613,"Ġmembant":1614,"Ġmenunjukkan":1615,"Ġmelalui":1616,"Ġcerita":1617,"ord":1618,"Ġsal":1619,"Ġun":1620,"Ġda":1621,"Ġlucu":1622,"ainan":1623,"Ġlihatlah":1624,"ancurkan":1625,"Ġsuara":1626,"angka":1627,"acau":1628,"Ġpenuh":1629,"acara":1630,"Ġbila":1631,"Ġsir":1632,"ui":1633,"Ġkepad":1634,"ony":1635,"ber":1636,"Ġberikut":1637,"Ġagar":1638,"Ġnegara":1639,"Ġmenyeb":1640,"atnya":1641,"Ġot":1642,"adap":1643,"oran":1644,"Ġkasus":1645,"Ġsepanjang":1646,"li":1647,"Ġent":1648,"agu":1649,"ht":1650,"ust":1651,"Ġomong":1652,"oe":1653,"Ġmenuju":1654,"Ġast":1655,"Ġtugas":1656,"asama":1657,"Ġkecuali":1658,"Ġdemi":1659,"Ġdiriku":1660,"eman":1661,"Ġwar":1662,"embuny":1663,"oto":1664,"ebak":1665,"Ġwow":1666,"Ġmemberitah":1667,"Ġpesawat":1668,"Ġlepaskan":1669,"Ġmelawan":1670,"Ġastaga":1671,"Ġpanas":1672,"Ġantara":1673,"her":1674,"Ġbab":1675,"Ġcat":1676,"Ġdon":1677,"Ġjer":1678,"Ġjend":1679,"akai":1680,"Ġrencana":1681,"pur":1682,"anggung":1683,"anyakan":1684,"est":1685,"ampu":1686,"Ġsuam":1687,"Ġapi":1688,"Ġiya":1689,"ela":1690,"ilahkan":1691,"wan":1692,"usi":1693,"Ġkantor":1694,"Ġpe":1695,"Ġhukum":1696,"Ġmenelepon":1697,"Ġsendir":1698,"Ġawal":1699,"Ġraja":1700,"alkan":1701,"itakan":1702,"Ġterbang":1703,"Ġkakak":1704,"Ġbir":1705,"arg":1706,"Ġdirinya":1707,"Ġmelew":1708,"Ġnamanya":1709,"Ġempat":1710,"Ġkomp":1711,"erah":1712,"Ġkont":1713,"ota":1714,"Ġterlambat":1715,"Ġbicarakan":1716,"asaan":1717,"Ġokay":1718,"Ġ7":1719,"Ġperb":1720,"Ġterd":1721,"impan":1722,"Ġmengenal":1723,"Ġberusaha":1724,"Ġlaut":1725,"ihati":1726,"Ġibumu":1727,"Ġsilahkan":1728,"ukai":1729,"aus":1730,"Ġapos":1731,"Ġsurat":1732,"Ġang":1733,"Ġinf":1734,"Ġkematian":1735,"ee":1736,"Ġmay":1737,"onton":1738,"Ġpesta":1739,"Ġmendeng":1740,"Ġ20":1741,"Ġperk":1742,"entuh":1743,"enci":1744,"entara":1745,"atikan":1746,"Ġbuka":1747,"Ġmur":1748,"intang":1749,"Ġtampak":1750,"Ġadik":1751,"ahasia":1752,"ley":1753,"ore":1754,"ij":1755,"Ġmemilih":1756,"Ġup":1757,"engsek":1758,"Ġlangsung":1759,"Ġmal":1760,"Ġpesan":1761,"Ġfilm":1762,"Ġpacar":1763,"Ġbayi":1764,"Ġnona":1765,"Ġmembuatnya":1766,"Ġmenulis":1767,"Ġsendirian":1768,"Ġbertahan":1769,"empuan":1770,"aksi":1771,"Ġulang":1772,"Ġistr":1773,"Ġperempuan":1774,"Ġmis":1775,"Ġsementara":1776,"Ġrat":1777,"ha":1778,"Ġer":1779,"Ġrahasia":1780,"Ġ8":1781,"udi":1782,"my":1783,"Ġmendengarkan":1784,"tikan":1785,"Ġclark":1786,"Ġmengej":1787,"Ġmenak":1788,"Ġmemikir":1789,"ort":1790,"Ġkol":1791,"Ġsemacam":1792,"akat":1793,"Ġdig":1794,"Ġmengaj":1795,"Ġdol":1796,"if":1797,"onya":1798,"Ġperintah":1799,"Ġwill":1800,"Ġmelind":1801,"ambut":1802,"amanya":1803,"Ġuntukku":1804,"Ġsk":1805,"Ġmendapatkannya":1806,"Ġ9":1807,"Ġed":1808,"impin":1809,"Ġmenyes":1810,"Ġguru":1811,"Ġkesalahan":1812,"abiskan":1813,"Ġnat":1814,"Ġmy":1815,"Ġterj":1816,"Ġbrengsek":1817,"Ġmenerima":1818,"Ġsebaik":1819,"Ġjuta":1820,"Ġsempur":1821,"Ġbahagia":1822,"Ġtiba":1823,"Ġibuku":1824,"Ġmencintaimu":1825,"indah":1826,"undur":1827,"ach":1828,"engg":1829,"ator":1830,"Ġlewat":1831,"Ġwaktunya":1832,"irkan":1833,"Ġmesin":1834,"Ġpilihan":1835,"Ġsempurna":1836,"Ġbad":1837,"Ġperusaha":1838,"Ġmenyakit":1839,"Ġartinya":1840,"Ġdo":1841,"Ġhalhal":1842,"Ġentah":1843,"Ġberuntung":1844,"Ġmenging":1845,"Ġdingin":1846,"emen":1847,"eran":1848,"Ġnyata":1849,"Ġsebab":1850,"ler":1851,"Ġjar":1852,"Ġsemb":1853,"Ġbisnis":1854,"Ġrasanya":1855,"Ġmesk":1856,"Ġtemukan":1857,"Ġsy":1858,"ula":1859,"Ġkelihat":1860,"Ġhak":1861,"Ġtok":1862,"Ġbumi":1863,"Ġcr":1864,"Ġsetengah":1865,"ambar":1866,"Ġtutup":1867,"encan":1868,"uncul":1869,"Ġsemakin":1870,"Ġtinggalkan":1871,"Ġkelas":1872,"Ġmengel":1873,"ahl":1874,"ane":1875,"air":1876,"Ġmemakai":1877,"Ġanakku":1878,"isah":1879,"Ġmenemukannya":1880,"Ġpermainan":1881,"Ġnamun":1882,"Ġsegalanya":1883,"Ġmengingin":1884,"Ġpemer":1885,"ori":1886,"Ġlem":1887,"st":1888,"Ġof":1889,"ne":1890,"Ġlu":1891,"Ġbercanda":1892,"Ġmerasakan":1893,"Ġnew":1894,"Ġmuncul":1895,"alaman":1896,"usak":1897,"Ġpaman":1898,"Ġmulia":1899,"uangan":1900,"Ġsih":1901,"Ġwhoa":1902,"udara":1903,"ett":1904,"Ġmembuatmu":1905,"Ġby":1906,"Ġperusahaan":1907,"Ġmet":1908,"Ġmand":1909,"mas":1910,"Ġes":1911,"Ġberikutnya":1912,"Ġmenghub":1913,"atas":1914,"Ġmulut":1915,"Ġjanji":1916,"Ġmembeli":1917,"Ġge":1918,"Ġmanis":1919,"angun":1920,"endali":1921,"Ġhidupku":1922,"alik":1923,"Ġmenjaga":1924,"buk":1925,"Ġq":1926,"aul":1927,"Ġsebaiknya":1928,"Ġtemant":1929,"oga":1930,"Ġtom":1931,"ex":1932,"Ġtersebut":1933,"Ġfl":1934,"esar":1935,"Ġmundur":1936,"Ġkenal":1937,"Ġkeren":1938,"Ġpikiran":1939,"idaknya":1940,"Ġarah":1941,"Ġgag":1942,"Ġpasukan":1943,"Ġmenghancurkan":1944,"Ġgun":1945,"Ġil":1946,"anggu":1947,"Ġbantu":1948,"Ġtembak":1949,"Ġurus":1950,"opi":1951,"erb":1952,"ike":1953,"rol":1954,"Ġbintang":1955,"Ġev":1956,"Ġdew":1957,"ast":1958,"Ġpakai":1959,"Ġmain":1960,"Ġmusim":1961,"Ġsad":1962,"Ġkuc":1963,"adiah":1964,"Ġji":1965,"Ġmengubah":1966,"Ġpenjara":1967,"ikat":1968,"Ġsegala":1969,"gab":1970,"Ġmemukul":1971,"irahat":1972,"Ġrob":1973,"Ġtampaknya":1974,"Ġpernik":1975,"Ġmembunuhnya":1976,"Ġmelihatmu":1977,"Ġcharl":1978,"Ġputr":1979,"Ġtik":1980,"tar":1981,"Ġsehingga":1982,"ingkat":1983,"Ġkurang":1984,"itik":1985,"Ġdav":1986,"Ġsemoga":1987,"Ġkeada":1988,"Ġkesini":1989,"tuju":1990,"ight":1991,"Ġlel":1992,"Ġhadiah":1993,"Ġmengetahui":1994,"ayan":1995,"Ġsetidaknya":1996,"alahkan":1997,"by":1998,"usan":1999,"Ġmich":2000,"istol":2001,"Ġsiang":2002,"Ġistri":2003,"Ġmerah":2004,"Ġtanda":2005,"Ġprib":2006,"Ġkons":2007,",,,":2008,"Ġmembaca":2009,"Ġhubungan":2010,"Ġhatihati":2011,"Ġterhadap":2012,"Ġmo":2013,"Ġsetuju":2014,"Ġfrank":2015,"utuskan":2016,"Ġmembawanya":2017,"Ġtu":2018,"Ġmenyesal":2019,"ikasi":2020,"Ġco":2021,"Ġmimpi":2022,"Ġputri":2023,"ith":2024,"su":2025,"ahun":2026,"Ġharap":2027,"ewa":2028,"Ġpres":2029,"Ġrambut":2030,"Ġpistol":2031,"Ġmenyebut":2032,"Ġlupakan":2033,"Ġmenghilang":2034,"angkah":2035,"Ġagak":2036,"Ġstr":2037,"gabung":2038,"umpah":2039,"gn":2040,"orong":2041,"Ġpembunuhan":2042,"Ġpeter":2043,"Ġsaudar":2044,"Ġsiapapun":2045,"Ġbola":2046,"atur":2047,"erita":2048,"Ġha":2049,"Ġhad":2050,"Ġlah":2051,"Ġkeluarg":2052,"Ġdes":2053,"Ġkud":2054,"undang":2055,"Ġlagu":2056,"Ġhitam":2057,"Ġpernikahan":2058,"Ġpaham":2059,"Ġberita":2060,"ro":2061,"ormasi":2062,"men":2063,"Ġkuh":2064,"Ġmah":2065,"Ġsering":2066,"ode":2067,"iden":2068,"Ġ19":2069,"Ġkukatakan":2070,"Ġenam":2071,"Ġhuh":2072,"una":2073,"ert":2074,"utkan":2075,"Ġperc":2076,"ide":2077,"eral":2078,"Ġobat":2079,"Ġmed":2080,"Ġkubilang":2081,"Ġrek":2082,"Ġjahat":2083,"jakan":2084,",?":2085,"Ġmencuri":2086,"akaan":2087,"Ġsaudara":2088,"ael":2089,"Ġmenutup":2090,"Ġutk":2091,"Ġgue":2092,"Ġmaj":2093,"Ġberani":2094,"ipun":2095,"Ġsisi":2096,"Ġmatah":2097,"ura":2098,"ni":2099,"Ġterg":2100,"Ġberbohong":2101,"inj":2102,"Ġjenis":2103,"Ġwe":2104,"idak":2105,"ulkan":2106,"esan":2107,"Ġsist":2108,"tur":2109,"lis":2110,"Ġmempunya":2111,"Ġmenjel":2112,"Ġtengah":2113,"Ġmenghabiskan":2114,"Ġbenda":2115,"emukan":2116,"anet":2117,"Ġjumpa":2118,"orn":2119,"Ġmenghentikan":2120,"angi":2121,"Ġmeskipun":2122,"Ġprof":2123,"gris":2124,"iz":2125,"Ġbetapa":2126,"Ġmusuh":2127,"Ġmant":2128,"Ġmenjual":2129,"Ġtemb":2130,"Ġbahasa":2131,"iam":2132,"angga":2133,"Ġbersamasama":2134,"Ġho":2135,"Ġkemarin":2136,"ash":2137,"Ġbenci":2138,"Ġph":2139,"Ġkunci":2140,"ensi":2141,"wab":2142,"Ġmenangis":2143,"Ġmenyad":2144,"osi":2145,"Ġmempunyai":2146,"Ġ12":2147,"Ġbo":2148,"Ġmengerikan":2149,"Ġinggris":2150,"Ġbergabung":2151,"Ġsebelah":2152,"Ġjim":2153,"Ġmemutuskan":2154,"iko":2155,"Ġeks":2156,"luk":2157,"Ġudara":2158,"Ġlok":2159,"Ġmatahari":2160,"ork":2161,"Ġterluka":2162,"Ġgambar":2163,"Ġmenyelesai":2164,"Ġul":2165,"Ġpindah":2166,"Ġmemikirkan":2167,"jawab":2168,"kh":2169,"Ġberbahaya":2170,"ukainya":2171,"Ġberat":2172,"Ġmusik":2173,"Ġoper":2174,"entuk":2175,"Ġkanan":2176,"aksa":2177,"Ġbebas":2178,"epas":2179,"Ġselamanya":2180,"Ġhmm":2181,"ome":2182,"Ġkereta":2183,"angani":2184,"Ġband":2185,"ott":2186,"Ġdel":2187,"Ġdolar":2188,"iran":2189,"Ġkenc":2190,"Ġbatu":2191,"Ġsang":2192,"Ġpengh":2193,"Ġjal":2194,"Ġhot":2195,"Ġlantai":2196,"Ġmengikuti":2197,"Ġkesep":2198,"Ġmenjalan":2199,"okok":2200,"yata":2201,"emuan":2202,"Ġmenyerah":2203,"lukan":2204,"Ġfoto":2205,"ens":2206,"Ġbukti":2207,"Ġpribadi":2208,"'t":2209,"Ġsepat":2210,"Ġputih":2211,"ibat":2212,"Ġner":2213,"Ġtujuan":2214,"enuh":2215,"Ġinilah":2216,"Ġnyonya":2217,"ink":2218,"san":2219,"Ġsis":2220,"Ġgu":2221,"Ġfuck":2222,"Ġsebabnya":2223,"Ġmenempat":2224,"Ġmichael":2225,"Ġmengenai":2226,"Ġmenyukainya":2227,"ve":2228,"Ġmembuka":2229,"arga":2230,"Ġpec":2231,"han":2232,"Ġmc":2233,"Ġmelewati":2234,"Ġins":2235,"rik":2236,"Ġ15":2237,"Ġkhus":2238,"ekor":2239,"Ġmenyerang":2240,"Ġmenyukai":2241,"Ġdapatkah":2242,"alami":2243,"Ġali":2244,"Ġtoko":2245,"Ġsm":2246,"Ġpanjang":2247,"Ġbob":2248,"Ġmenonton":2249,"az":2250,"anjutkan":2251,"Ġdariku":2252,"Ġplanet":2253,"one":2254,"enangan":2255,"abuk":2256,"Ġpo":2257,"Ġsistem":2258,"eksi":2259,"ogr":2260,"Ġnik":2261,"Ġbersalah":2262,"Ġdisebut":2263,"Ġkeberatan":2264,"oth":2265,"Ġmemeriksa":2266,"Ġpal":2267,"Ġmelindungi":2268,"artemen":2269,"Ġbukanlah":2270,"Ġlay":2271,"Ġharusnya":2272,"Ġpintar":2273,"Ġcatatan":2274,"Ġdag":2275,"Ġmencintai":2276,"Ġruangan":2277,"Ġinformasi":2278,"Ġmandi":2279,"Ġkesana":2280,"Ġfor":2281,"Ġkorban":2282,"Ġpakaian":2283,"ocok":2284,"enek":2285,"Ġbas":2286,"Ġlemb":2287,"ake":2288,"Ġenak":2289,"Ġkeg":2290,"Ġselain":2291,"ba":2292,"Ġtamb":2293,"ampun":2294,"bi":2295,"mati":2296,"ungk":2297,"amanan":2298,"Ġsadar":2299,"Ġrib":2300,"Ġ30":2301,"Ġsibuk":2302,"Ġpar":2303,"Ġbank":2304,"Ġburung":2305,"Ġsaling":2306,"Ġbill":2307,"enj":2308,"Ġbin":2309,"Ġberas":2310,"Ġneraka":2311,"jur":2312,"ormat":2313,"Ġpelac":2314,"Ġkiri":2315,"iah":2316,"Ġpengg":2317,"Ġsw":2318,"Ġnamaku":2319,"Ġbau":2320,"uci":2321,"Ġkartu":2322,"nie":2323,"Ġbib":2324,"arung":2325,"Ġnenek":2326,"Ġkebenar":2327,"Ġhell":2328,"Ġhasil":2329,"Ġberjanji":2330,"Ġserangan":2331,"Ġkukira":2332,"ongk":2333,"Ġbus":2334,"ce":2335,"Ġditu":2336,"Ġsup":2337,"ver":2338,"Ġmengejar":2339,"own":2340,"Ġbiasanya":2341,"Ġcel":2342,"Ġkecel":2343,"Ġbon":2344,"amana":2345,"Ġjad":2346,"Ġalex":2347,"rak":2348,"Ġmad":2349,"Ġmenyentuh":2350,"Ġdimulai":2351,"Ġmampu":2352,"Ġtd":2353,"Ġjujur":2354,"Ġpresiden":2355,"olo":2356,"Ġdetik":2357,"Ġyes":2358,"Ġmembangun":2359,"Ġwil":2360,"kanku":2361,"Ġmengalami":2362,"adilan":2363,"Ġkotak":2364,"ilai":2365,"Ġperasaan":2366,"Ġcahaya":2367,"lo":2368,"Ġpanggilan":2369,"Ġgunakan":2370,"atihan":2371,"Ġuj":2372,"untungan":2373,"Ġsaatnya":2374,"Ġtemanku":2375,"Ġmenjauh":2376,"sh":2377,"iap":2378,"Ġkecelakaan":2379,"Ġram":2380,"Ġgar":2381,"Ġlab":2382,"akannya":2383,"Ġtas":2384,"elam":2385,"arikan":2386,"la":2387,"Ġkeamanan":2388,"Ġko":2389,"iel":2390,"Ġrom":2391,"Ġaj":2392,"arian":2393,"Ġjantung":2394,"Ġtentara":2395,"ompat":2396,"Ġdah":2397,"Ġbegini":2398,"Ġim":2399,"Ġdam":2400,"anggap":2401,"Ġhah":2402,"Ġseberapa":2403,"Ġmener":2404,"Ġtanganmu":2405,"ii":2406,"ere":2407,"'m":2408,"Ġtek":2409,"Ġistirahat":2410,"Ġnorm":2411,"ses":2412,"Ġradi":2413,"Ġterbuka":2414,"olak":2415,"ker":2416,"Ġdaf":2417,"Ġtangg":2418,"Ġtdk":2419,"Ġbagiku":2420,"Ġkulit":2421,"Ġkeadaan":2422,"Ġbud":2423,"Ġacara":2424,"Ġcol":2425,"dan":2426,"Ġseks":2427,"ood":2428,"Ġkeputus":2429,"Ġpetugas":2430,"anyi":2431,"unjukan":2432,"Ġgen":2433,"Ġpukul":2434,"Ġtertarik":2435,"apai":2436,"Ġga":2437,"Ġpohon":2438,"Ġmembunuhmu":2439,"ompok":2440,"he":2441,"Ġtemanteman":2442,"Ġdiber":2443,"Ġakal":2444,"Ġinter":2445,"ahlawan":2446,"hluk":2447,"Ġmembicarakan":2448,"Ġmart":2449,"Ġsab":2450,"Ġkhusus":2451,"Ġikan":2452,"Ġgagal":2453,"Ġcocok":2454,"ahatan":2455,"dy":2456,"Ġkad":2457,"Ġotak":2458,"Ġtumb":2459,"Ġmemulai":2460,"Ġmempercaya":2461,"ayah":2462,"Ġsand":2463,"agian":2464,"Ġmenempatkan":2465,"Ġtunjukkan":2466,"Ġanggota":2467,"Ġtip":2468,"ate":2469,"utang":2470,"Ġposisi":2471,"Ġder":2472,"urit":2473,"Ġmenolong":2474,"Ġwalter":2475,"Ġmabuk":2476,"Ġmasalahnya":2477,"ins":2478,"Ġmenyelesaikan":2479,"Ġutama":2480,"Ġkuda":2481,"Ġhel":2482,"Ġperiksa":2483,"Ġus":2484,"osa":2485,"Ġdaging":2486,"ektif":2487,"uluh":2488,"omong":2489,"Ġ100":2490,"Ġsepert":2491,"urn":2492,"eny":2493,"Ġperd":2494,"Ġangk":2495,"etan":2496,"Ġmerind":2497,"ef":2498,"isan":2499,"Ġmakhluk":2500,"Ġdaftar":2501,"Ġmom":2502,"Ġlub":2503,"idik":2504,"Ġsuper":2505,"Ġmenginginkan":2506,"Ġkalah":2507,"umur":2508,"ase":2509,"Ġbersiap":2510,"inkan":2511,"Ġmenyadari":2512,"Ġpahlawan":2513,"utar":2514,"ucapkan":2515,"Ġkopi":2516,"ukur":2517,"Ġka":2518,"Ġhingga":2519,"Ġsampah":2520,"Ġkejahatan":2521,"tiga":2522,"Ġperhatian":2523,"ice":2524,"Ġtrans":2525,"land":2526,"Ġkabarmu":2527,"Ġkirim":2528,"Ġsus":2529,"ace":2530,"ancis":2531,"Ġmenyuruh":2532,"Ġmohon":2533,"Ġham":2534,"Ġyork":2535,"embunyi":2536,"Ġpark":2537,"obat":2538,"Ġhol":2539,"Ġ50":2540,"Ġkuharap":2541,"ove":2542,"Ġkn":2543,"Ġjo":2544,"uga":2545,"erang":2546,"Ġmenjawab":2547,"erh":2548,"Ġpercayalah":2549,"Ġsejauh":2550,"Ġpertemuan":2551,"Ġmengeluar":2552,"ikap":2553,"Ġrep":2554,"Ġnamamu":2555,"Ġkag":2556,"Ġthat":2557,"Ġdgn":2558,"etak":2559,"ng":2560,"Ġmembuang":2561,"Ġgl":2562,"Ġputus":2563,"Ġdaerah":2564,"Ġgil":2565,"Ġgeorg":2566,"Ġtertawa":2567,"iter":2568,"Ġmerindukan":2569,"uter":2570,"Ġpenjaga":2571,"Ġmerupakan":2572,"Ġkay":2573,"organ":2574,"ahab":2575,"Ġjaga":2576,"Ġsung":2577,"Ġdigunakan":2578,"Ġgi":2579,"Ġemas":2580,"Ġoperasi":2581,"Ġmengganggu":2582,"Ġditemukan":2583,"Ġgak":2584,"Ġbinatang":2585,"Ġsop":2586,"Ġsejarah":2587,"Ġmm":2588,"Ġkejadi":2589,"ipt":2590,"Ġlubang":2591,"eku":2592,"Ġhotel":2593,"Ġtelpon":2594,"Ġmencium":2595,"Ġmelupakan":2596,"Ġterlibat":2597,"Ġkini":2598,"ish":2599,"Ġtind":2600,"andingan":2601,"Ġmengalahkan":2602,"itt":2603,"Ġayahnya":2604,"Ġmeja":2605,"Ġhello":2606,"Ġdin":2607,"ail":2608,"Ġmengatakannya":2609,"eritakan":2610,"Ġketak":2611,"Ġkakek":2612,"ajurit":2613,"Ġmenjelaskan":2614,"Ġmenyed":2615,"Ġlangkah":2616,"anding":2617,"Ġbom":2618,"Ġkun":2619,"Ġkim":2620,"Ġhantu":2621,"Ġkemungkin":2622,"Ġmelarikan":2623,"Ġgelap":2624,"eja":2625,"ern":2626,"Ġla":2627,"Ġmempert":2628,"Ġpantas":2629,"Ġmax":2630,"nyata":2631,"Ġpelacur":2632,"Ġje":2633,"Ġbersumpah":2634,"Ġceritakan":2635,"Ġkebenaran":2636,"Ġir":2637,"Ġnas":2638,"ampuan":2639,"Ġkamera":2640,"Ġkaya":2641,"Ġmemegang":2642,"Ġmemotong":2643,"ihan":2644,"araan":2645,"Ġkabur":2646,"Ġentahlah":2647,"Ġx":2648,"iling":2649,"Ġare":2650,"baiki":2651,"Ġikuti":2652,"Ġprajurit":2653,"Ġkon":2654,"aiku":2655,"Ġharapan":2656,"ite":2657,"Ġlapar":2658,"Ġhutan":2659,"ily":2660,"anjutnya":2661,"Ġtumbuh":2662,"okan":2663,"Ġmemaham":2664,"Ġkenyata":2665,"Ġmembunuhku":2666,"Ġtembakan":2667,"Ġkond":2668,"Ġbuah":2669,"Ġsuami":2670,"Ġsim":2671,"se":2672,"Ġall":2673,"Ġpemerintah":2674,"io":2675,"edia":2676,"Ġselanjutnya":2677,"Ġmilikku":2678,"Ġor":2679,"Ġternyata":2680,"Ġpedang":2681,"arinya":2682,"Ġpang":2683,"Ġbunga":2684,"Ġmisi":2685,"Ġbeli":2686,"Ġmembantumu":2687,"Ġkulihat":2688,"Ġberasal":2689,"Ġsituasi":2690,"Ġmengant":2691,"Ġmengaku":2692,"Ġutara":2693,"th":2694,"Ġkus":2695,"imak":2696,"Ġbersenang":2697,"Ġpu":2698,"Ġangkat":2699,"Ġlib":2700,"Ġpis":2701,"Ġmiliki":2702,"Ġged":2703,"ann":2704,"Ġbernama":2705,"anapun":2706,"andangan":2707,"mer":2708,"Ġdikatakan":2709,"Ġmemasuk":2710,"ologi":2711,"Ġgem":2712,"akatan":2713,"sat":2714,"Ġbutuhkan":2715,"onel":2716,"Ġros":2717,"Ġmama":2718,"Ġkemampuan":2719,"ujan":2720,"Ġlaporan":2721,"Ġbahaya":2722,"uai":2723,"Ġmemint":2724,"Ġsuk":2725,"Ġpertandingan":2726,"atanya":2727,"Ġmeled":2728,"Ġmon":2729,"Ġtruk":2730,"Ġdiluar":2731,"Ġtekan":2732,"Ġpaul":2733,"alnya":2734,"Ġmengingat":2735,"me":2736,"ys":2737,"Ġpusat":2738,"Ġketakutan":2739,"Ġrem":2740,"Ġoff":2741,"Ġalat":2742,"lakukan":2743,"Ġbohong":2744,"inan":2745,"Ġspesi":2746,"ka":2747,"Ġtanya":2748,"Ġkemarilah":2749,"Ġberguna":2750,"Ġmag":2751,"Ġcob":2752,"Ġlahir":2753,"Ġmengemb":2754,"Ġjari":2755,"Ġkamp":2756,"Ġhy":2757,"itan":2758,"imakasih":2759,"Ġselatan":2760,"Ġpop":2761,"Ġsebagian":2762,"Ġvampir":2763,"Ġkemungkinan":2764,"Ġdidalam":2765,"Ġsepuluh":2766,"enya":2767,"Ġmenyingk":2768,"Ġmenemu":2769,"ihak":2770,"Ġtujuh":2771,"ade":2772,"Ġluk":2773,"Ġampun":2774,"Ġkesepakatan":2775,"atis":2776,"Ġtitik":2777,"Ġsing":2778,"Ġhanyalah":2779,"Ġmendengarnya":2780,"Ġmenghad":2781,"ungannya":2782,"Ġhidupmu":2783,"inding":2784,"Ġumum":2785,"uni":2786,"Ġminuman":2787,"Ġpantat":2788,"senang":2789,"Ġyour":2790,"Ġdewasa":2791,"inal":2792,"Ġmayat":2793,"Ġlelah":2794,"yar":2795,"Ġcas":2796,"Ġhujan":2797,"Ġcharlie":2798,"Ġlayak":2799,"Ġkedengar":2800,"Ġ0":2801,"Ġrak":2802,"Ġbertanggung":2803,"Ġnatal":2804,"Ġangin":2805,"Ġbermaksud":2806,"Ġkeparat":2807,"Ġkomputer":2808,"co":2809,"Ġasing":2810,"Ġmenelpon":2811,"Ġgedung":2812,"Ġimp":2813,"Ġmenurutku":2814,"embunyikan":2815,"erhana":2816,"Ġsepatu":2817,"Ġnormal":2818,"Ġmaju":2819,"Ġmalu":2820,"Ġterdengar":2821,"Ġmengaw":2822,"elit":2823,"iat":2824,"Ġmelemp":2825,"Ġmemberimu":2826,"Ġmenyam":2827,"Ġmenahan":2828,"Ġkedengarannya":2829,"Ġkalinya":2830,"Ġkucing":2831,"ca":2832,"Ġbangga":2833,"Ġkejadian":2834,"Ġmot":2835,"Ġmark":2836,"Ġdean":2837,"Ġdavid":2838,"Ġpintunya":2839,"iptakan":2840,"Ġsobat":2841,"Ġseni":2842,"Ġmac":2843,"Ġnick":2844,"atiba":2845,"Ġtarik":2846,"Ġout":2847,"oleh":2848,"Ġmacam":2849,"abkan":2850,"Ġjawaban":2851,"Ġpotong":2852,"Ġtibatiba":2853,"Ġjiwa":2854,"Ġtv":2855,"Ġnyaman":2856,"Ġbersih":2857,"Ġsin":2858,"ormatan":2859,"Ġgeorge":2860,"ayam":2861,"Ġpelaj":2862,"Ġahli":2863,"Ġkelihatannya":2864,"iot":2865,"Ġmenghubungi":2866,"Ġmod":2867,"Ġgaris":2868,"Ġooh":2869,"Ġkacau":2870,"urnya":2871,"Ġterbur":2872,"Ġallah":2873,"hi":2874,"Ġhewan":2875,"main":2876,"Ġtes":2877,"Ġtemanmu":2878,"Ġkeputusan":2879,"apas":2880,"Ġjoe":2881,"ayangkan":2882,"Ġbak":2883,"Ġhubungi":2884,"Ġbalik":2885,"ektur":2886,"Ġkrist":2887,"Ġpeluru":2888,"Ġten":2889,"Ġkotoran":2890,"Ġtangkap":2891,"Ġkeraja":2892,"Ġberangkat":2893,"Ġaturan":2894,"Ġtuk":2895,"Ġmenari":2896,"Ġkatak":2897,"Ġsungai":2898,"Ġhid":2899,"Ġkelihatan":2900,"Ġterbesar":2901,"ubungan":2902,"Ġdad":2903,"Ġmemberitahumu":2904,"Ġpantai":2905,"Ġkok":2906,"urat":2907,"Ġcon":2908,"Ġterserah":2909,"Ġtindakan":2910,"Ġjon":2911,"Ġlex":2912,"Ġpersetan":2913,"Ġmemastikan":2914,"Ġluka":2915,"Ġdewa":2916,"atap":2917,"Ġterkenal":2918,"fa":2919,"Ġmenyimpan":2920,"apor":2921,"Ġlatihan":2922,"Ġkeingin":2923,"Ġbro":2924,"akt":2925,"Ġtop":2926,"indak":2927,"Ġiz":2928,"Ġlangit":2929,"asinya":2930,"Ġrusak":2931,"Ġgre":2932,"Ġpart":2933,"Ġkotor":2934,"andang":2935,"Ġkuber":2936,"Ġdinding":2937,"Ġhabis":2938,"Ġurusan":2939,"Ġkadangk":2940,"endam":2941,"Ġuangnya":2942,"Ġwalau":2943,"Ġbersenangsenang":2944,"Ġvir":2945,"Ġcaranya":2946,"Ġmew":2947,"Ġtidakkah":2948,"old":2949,"Ġdalamnya":2950,"Ġpendapat":2951,"Ġmengatur":2952,"Ġsecepat":2953,"inggir":2954,"asional":2955,"Ġwah":2956,"Ġmenolak":2957,"Ġhancur":2958,"Ġratu":2959,"Ġsesuai":2960,"Ġilmu":2961,"Ġbersamamu":2962,"Ġkadangkadang":2963,"Ġmilikmu":2964,"Ġtamu":2965,"Ġsemes":2966,"alis":2967,"Ġjendela":2968,"Ġcinc":2969,"Ġjumlah":2970,"Ġtersisa":2971,"onyol":2972,"ge":2973,"Ġseekor":2974,"Ġadil":2975,"Ġpengacara":2976,"Ġberharga":2977,"Ġtengg":2978,"Ġpeg":2979,"Ġpegang":2980,"Ġjas":2981,"Ġpros":2982,"Ġdibunuh":2983,"Ġdarimu":2984,"Ġtulang":2985,"Ġhen":2986,"Ġwas":2987,"ayakan":2988,"Ġjenderal":2989,"ner":2990,"Ġkent":2991,"Ġmike":2992,"apura":2993,"Ġpastikan":2994,"Ġradio":2995,"ph":2996,"Ġberhubungan":2997,"Ġibunya":2998,"Ġtab":2999,"Ġpember":3000,"Ġmembers":3001,"Ġmengem":3002,"Ġlingk":3003,"umah":3004,"iaya":3005,"Ġmencapai":3006,"Ġteh":3007,"Ġlampu":3008,"11":3009,"Ġpenyel":3010,"Ġperhatikan":3011,"Ġlar":3012,"Ġpil":3013,"eriak":3014,"Ġyesus":3015,"eck":3016,"fs":3017,"Ġmembuk":3018,"Ġpasangan":3019,"khian":3020,"Ġperj":3021,"indahkan":3022,"Ġmenjalankan":3023,"Ġbertindak":3024,"mi":3025,"Ġbahan":3026,"Ġkonyol":3027,"alukan":3028,"Ġjep":3029,"ogram":3030,"awar":3031,"Ġsederhana":3032,"Ġjess":3033,"Ġpenerb":3034,"Ġac":3035,"aring":3036,"Ġmembel":3037,"Ġmenemui":3038,"Ġne":3039,"umkan":3040,"Ġharga":3041,"nan":3042,"Ġmengambilnya":3043,"Ġterimakasih":3044,"Ġbaju":3045,"Ġta":3046,"Ġba":3047,"Ġmenikmati":3048,"Ġsar":3049,"Ġmemahami":3050,"Ġmemec":3051,"ubahan":3052,"Ġayam":3053,"lin":3054,"lihat":3055,"masuk":3056,"Ġusah":3057,"Ġlove":3058,"engan":3059,"Ġmelepaskan":3060,"Ġketiga":3061,"Ġrencan":3062,"Ġtun":3063,"Ġdibuat":3064,"Ġbersamaku":3065,"Ġbye":3066,"Ġcint":3067,"Ġkatanya":3068,"argai":3069,"Ġmaukah":3070,"endah":3071,"ewas":3072,"Ġkomand":3073,"Ġjane":3074,"Ġdij":3075,"Ġmenghubung":3076,"Ġkerajaan":3077,"Ġltu":3078,"Ġberteriak":3079,"arget":3080,"Ġcincin":3081,"Ġjerman":3082,"jub":3083,"Ġsub":3084,"Ġperubahan":3085,"atif":3086,"Ġsepertimu":3087,"Ġgigi":3088,"Ġmenceritakan":3089,"irip":3090,"ugh":3091,"Ġbuang":3092,"Ġkrim":3093,"Ġred":3094,"Ġharry":3095,"net":3096,"Ġmengurus":3097,"Ġmerek":3098,"Ġdetektif":3099,"Ġbercinta":3100,"Ġkursi":3101,"yat":3102,"Ġpi":3103,"Ġkelompok":3104,"afas":3105,"Ġtewas":3106,"gak":3107,"Ġtulis":3108,"Ġkeluarkan":3109,"Ġkehormatan":3110,"Ġbiru":3111,"ame":3112,"Ġmengag":3113,"Ġhubungannya":3114,"Ġistriku":3115,"ien":3116,"ody":3117,"amin":3118,"Ġpengadilan":3119,"Ġroh":3120,"ihir":3121,"Ġ200":3122,"Ġbentuk":3123,"Ġkue":3124,"itung":3125,"Ġnegeri":3126,"Ġher":3127,"Ġsatunya":3128,"umpulkan":3129,"aur":3130,"ergi":3131,"Ġcan":3132,"urkan":3133,"urapura":3134,"Ġmenyembunyikan":3135,"Ġsumb":3136,"Ġamb":3137,"Ġtenanglah":3138,"Ġdul":3139,"isik":3140,"Ġpenjahat":3141,"Ġkode":3142,"Ġkisah":3143,"ulik":3144,"Ġvan":3145,"Ġsemalam":3146,"Ġop":3147,"Ġtingkat":3148,"Ġterjebak":3149,"uth":3150,"Ġ18":3151,"Ġberlari":3152,"emput":3153,"Ġbayangkan":3154,"Ġjag":3155,"zz":3156,"Ġfbi":3157,"dir":3158,"Ġuntuknya":3159,"Ġps":3160,"Ġoliv":3161,"ho":3162,"Ġpengaw":3163,"Ġcium":3164,"Ġpulau":3165,"Ġbot":3166,"Ġrock":3167,"Ġsersan":3168,"Ġmengira":3169,"Ġanakmu":3170,"oris":3171,"Ġbertarung":3172,"Ġ11":3173,"Ġmit":3174,"ki":3175,"Ġklub":3176,"Ġnggak":3177,"Ġbut":3178,"Ġpetunjuk":3179,"asaran":3180,"tah":3181,"rasi":3182,"Ġgug":3183,"Ġawas":3184,"Ġpisau":3185,"min":3186,"elan":3187,"Ġlist":3188,"ekan":3189,"Ġchuck":3190,"jubkan":3191,"Ġdelapan":3192,"Ġlt":3193,"Ġperasa":3194,"Ġberjuang":3195,"ulus":3196,"Ġstev":3197,"Ġketemu":3198,"Ġwarna":3199,"aru":3200,"Ġtekn":3201,"Ġkeper":3202,"Ġpersis":3203,"lan":3204,"Ġtermasuk":3205,"ukung":3206,"Ġunit":3207,"Ġjepang":3208,"Ġpemain":3209,"Ġmerusak":3210,"Ġmembawamu":3211,"Ġik":3212,"Ġmemberiku":3213,"Ġsedih":3214,"Ġiblis":3215,"Ġmenakjubkan":3216,"Ġpalsu":3217,"Ġharuskah":3218,"Ġlapangan":3219,"Ġlemah":3220,"ret":3221,"Ġgunung":3222,"Ġapartemen":3223,"etakkan":3224,"way":3225,"Ġkencan":3226,"Ġhatiku":3227,"Ġkatakata":3228,"Ġsarah":3229,"Ġbagimu":3230,"Ġbarat":3231,"awarkan":3232,"Ġhidupnya":3233,"elas":3234,"Ġmelompat":3235,"angnya":3236,"Ġtanganku":3237,"Ġumur":3238,"Ġtarget":3239,"Ġmenangani":3240,"Ġmasuklah":3241,"Ġtiket":3242,"Ġsantai":3243,"Ġ25":3244,"Ġmor":3245,"Ġboy":3246,"Ġkepadanya":3247,"Ġmengacau":3248,"vin":3249,"Ġseminggu":3250,"Ġgal":3251,"Ġpihak":3252,"Ġseng":3253,"ingat":3254,"Ġrah":3255,"mat":3256,"tas":3257,"ipu":3258,"anian":3259,"Ġcamp":3260,"ambah":3261,"Ġpemimpin":3262,"Ġaf":3263,"Ġvide":3264,"Ġkepadaku":3265,"Ġmenganggap":3266,"untahun":3267,"Ġmaksudnya":3268,"kau":3269,"Ġtimur":3270,"ainkan":3271,"Ġberterima":3272,"Ġmenyedihkan":3273,"Ġmary":3274,"Ġpenerbangan":3275,"Ġsetan":3276,"Ġmembantuku":3277,"Ġmenyakiti":3278,"Ġmemberinya":3279,"Ġmons":3280,"Ġganti":3281,"ica":3282,"Ġpangeran":3283,"ral":3284,"Ġberbuat":3285,"Ġdanny":3286,"Ġterbunuh":3287,"qu":3288,"Ġmenghadapi":3289,"Ġmiliter":3290,"mana":3291,"Ġbaw":3292,"ahuan":3293,"Ġmemerlukan":3294,"Ġletakkan":3295,"tra":3296,"Ġtukang":3297,"Ġperminta":3298,"Ġterc":3299,"Ġmmm":3300,"Ġberf":3301,"Ġbersembunyi":3302,"Ġdendam":3303,"Ġmenungg":3304,"Ġled":3305,"Ġterbakar":3306,"Ġsaran":3307,"Ġbabi":3308,"Ġow":3309,"Ġsuar":3310,"Ġkepadamu":3311,"Ġmengec":3312,"der":3313,"Ġpasi":3314,"Ġmenaruh":3315,"Ġmist":3316,"Ġmey":3317,"injam":3318,"Ġchl":3319,"Ġcobalah":3320,"ft":3321,"fer":3322,"Ġkir":3323,"Ġint":3324,"Ġbertah":3325,"unyi":3326,"bffff":3327,"Ġpons":3328,"Ġmemimpin":3329,"Ġmenyebabkan":3330,"Ġminggir":3331,"Ġry":3332,"Ġpengec":3333,"di":3334,"Ġmenderita":3335,"Ġbayar":3336,"Ġjelek":3337,"Ġmengeluarkan":3338,"Ġsan":3339,"ato":3340,"ally":3341,"Ġkac":3342,"Ġmelapor":3343,"ney":3344,"endang":3345,"Ġmemberitahuku":3346,"Ġdibawah":3347,"Ġcerd":3348,"Ġpelan":3349,"Ġponsel":3350,"Ġidiot":3351,"Ġmirip":3352,"Ġsisa":3353,"Ġlanjutkan":3354,"Ġmemakan":3355,"Ġsch":3356,"acun":3357,"okus":3358,"Ġmembersihkan":3359,"Ġmemenangkan":3360,"Ġpuluh":3361,"Ġkunc":3362,"Ġty":3363,"Ġlee":3364,"orit":3365,"Ġsaudaraku":3366,"Ġjust":3367,"Ġpenyihir":3368,"pr":3369,"Ġgot":3370,"Ġcelana":3371,"Ġgereja":3372,"Ġpelayan":3373,"Ġhalaman":3374,"Ġsebut":3375,"tidak":3376,"Ġsl":3377,"Ġcok":3378,"Ġberhat":3379,"Ġboc":3380,"ampok":3381,"Ġmiss":3382,"ahabat":3383,"Ġduduklah":3384,"Ġpertunjukan":3385,"Ġasli":3386,"Ġbetul":3387,"Ġlelaki":3388,"Ġpir":3389,"Ġsehat":3390,"Ġadikku":3391,"bur":3392,"Ġmobilnya":3393,"Ġchloe":3394,"ingung":3395,"Ġbed":3396,"Ġbig":3397,"Ġmonster":3398,"Ġrendah":3399,"enuhi":3400,"Ġmemilik":3401,"Ġjej":3402,"Ġkejutan":3403,"Ġgerb":3404,"Ġkagak":3405,"apus":3406,"Ġmengajar":3407,"Ġmaster":3408,"Ġtol":3409,"Ġanggur":3410,"Ġreg":3411,"Ġletnan":3412,"inyal":3413,"Ġapaapaan":3414,"Ġvic":3415,"Ġsud":3416,"Ġche":3417,"Ġkuper":3418,"Ġbibi":3419,"intahkan":3420,"Ġtanggal":3421,"uhkan":3422,"Ġdesa":3423,"umen":3424,"Ġpelangg":3425,"Ġmatamu":3426,"Ġsant":3427,"Ġhadir":3428,"ucon":3429,"Ġqu":3430,"Ġbaca":3431,"Ġrumahku":3432,"Ġ40":3433,"idikan":3434,"Ġterasa":3435,"Ġtiap":3436,"Ġpendek":3437,"Ġsurga":3438,"Ġpertemp":3439,"Ġkebanyakan":3440,"alikan":3441,"ave":3442,"10":3443,"ayang":3444,"Ġmengur":3445,"Ġwhat":3446,"Ġhenry":3447,"Ġketahui":3448,"lahan":3449,"Ġperahu":3450,"Ġmembakar":3451,"Ġlelucon":3452,"Ġmengirimkan":3453,"emas":3454,"Ġkertas":3455,"Ġbertahuntahun":3456,"Ġpip":3457,"Ġmenanyakan":3458,"gh":3459,"Ġtakdir":3460,"Ġscott":3461,"Ġmendorong":3462,"Ġkolonel":3463,"Ġkend":3464,"Ġdiv":3465,"Ġgas":3466,"eher":3467,"alas":3468,"eliling":3469,"Ġway":3470,"Ġlokasi":3471,"Ġky":3472,"Ġfred":3473,"Ġmengucapkan":3474,"ery":3475,"Ġdiatas":3476,"epatan":3477,"Ġpenyakit":3478,"Ġpertempuran":3479,"Ġdarurat":3480,"acak":3481,"Ġcarl":3482,"Ġlou":3483,"Ġrup":3484,"Ġkeberuntungan":3485,"Ġdarimana":3486,"Ġmatt":3487,"uman":3488,"osan":3489,"osh":3490,"Ġbangk":3491,"Ġmenghargai":3492,"Ġmenciptakan":3493,"Ġpapa":3494,"olusi":3495,"Ġkebet":3496,"ille":3497,"endalikan":3498,"Ġanaknya":3499,"inasi":3500,"Ġjimmy":3501,"Ġsimpan":3502,"Ġbek":3503,"Ġlog":3504,"Ġvideo":3505,"atus":3506,"Ġfin":3507,"lik":3508,"ou":3509,"Ġprogram":3510,"Ġjames":3511,"Ġrusia":3512,"ami":3513,"Ġlistrik":3514,"Ġjul":3515,"Ġtikus":3516,"Ġhamil":3517,"Ġmasing":3518,"Ġkebetulan":3519,"Ġmenyuk":3520,"Ġlol":3521,"ji":3522,"Ġtuantuan":3523,"arapkan":3524,"Ġmenakutkan":3525,"Ġmengk":3526,"Ġkesulit":3527,"Ġcal":3528,"anggar":3529,"yarakat":3530,"ity":3531,"ky":3532,"Ġbegitulah":3533,"Ġstasi":3534,"Ġrus":3535,"Ġsore":3536,"apak":3537,"Ġmenatap":3538,"Ġtampan":3539,"Ġjalang":3540,"Ġperut":3541,"Ġleher":3542,"Ġcont":3543,"Ġkomun":3544,"Ġrich":3545,"tip":3546,"Ġleb":3547,"ukah":3548,"Ġbakar":3549,"enda":3550,"Ġtemui":3551,"Ġsinyal":3552,"Ġberes":3553,"Ġseorangpun":3554,"Ġmemperbaiki":3555,"ejut":3556,"Ġhow":3557,"Ġget":3558,"Ġtaman":3559,"Ġribu":3560,"Ġ14":3561,"Ġkesulitan":3562,"Ġkasar":3563,"Ġmengantar":3564,"Ġmasyarakat":3565,"Ġjalur":3566,"Ġtand":3567,"Ġsemangat":3568,"Ġsara":3569,"lar":3570,"Ġhormat":3571,"ost":3572,"Ġwilayah":3573,"Ġgunanya":3574,"Ġbiaya":3575,"Ġmeletakkan":3576,"Ġray":3577,"ongan":3578,"Ġbersamanya":3579,"Ġtergantung":3580,"Ġstasiun":3581,"Ġell":3582,"Ġmendekat":3583,"Ġseolah":3584,"Ġfo":3585,"Ġdap":3586,"Ġlni":3587,"Ġseksi":3588,"Ġhij":3589,"utut":3590,"Ġcek":3591,"Ġstop":3592,"Ġbobby":3593,"ino":3594,"Ġberper":3595,"alia":3596,"edar":3597,"ull":3598,"Ġcepatlah":3599,"Ġkekasih":3600,"ebasan":3601,"effff":3602,"za":3603,"Ġberdoa":3604,"ungsi":3605,"Ġterkejut":3606,"erl":3607,"Ġfir":3608,"teri":3609,"Ġsupaya":3610,"Ġsumber":3611,"Ġgood":3612,"Ġwarga":3613,"eter":3614,"ormati":3615,"Ġrasakan":3616,"Ġtomb":3617,"Ġmengingatkan":3618,"Ġsejati":3619,"Ġpelajaran":3620,"Ġhijau":3621,"Ġtump":3622,"ember":3623,"Ġaah":3624,"Ġbersikap":3625,"dia":3626,"Ġu":3627,"Ġmenent":3628,"oduk":3629,"Ġkondisi":3630,"ondon":3631,"ester":3632,"Ġsepenuh":3633,"Ġmenyalah":3634,"Ġcew":3635,"akaran":3636,"uas":3637,"Ġsihir":3638,"Ġfokus":3639,"Ġguys":3640,"aa":3641,"aaf":3642,"Ġsay":3643,"barang":3644,"Ġsn":3645,"orban":3646,"Ġkeluargaku":3647,"Ġmembuktikan":3648,"Ġmenghind":3649,"Ġsuruh":3650,"Ġleg":3651,"Ġlondon":3652,"Ġcur":3653,"intainya":3654,"Ġsetahun":3655,"Ġtangga":3656,"Ġperp":3657,"les":3658,"Ġwalaupun":3659,"Ġsudut":3660,"Ġmengganti":3661,"ebaskan":3662,"Ġrekaman":3663,"Ġpermintaan":3664,"Ġkenyataan":3665,"Ġ16":3666,"Ġditerima":3667,"Ġsemesta":3668,"Ġsalam":3669,"Ġfak":3670,"Ġlepas":3671,"alamu":3672,"Ġmerubah":3673,"Ġkepalanya":3674,"eth":3675,"Ġmenyebutnya":3676,"Ġsuci":3677,"Ġtar":3678,"aturan":3679,"itif":3680,"Ġnaga":3681,"Ġmengajak":3682,"Ġmenawarkan":3683,"Ġmengangkat":3684,"Ġdikenal":3685,"Ġmeledak":3686,"Ġenergi":3687,"anjian":3688,"ence":3689,"sel":3690,"Ġsaksi":3691,"Ġhangat":3692,"Ġval":3693,"ady":3694,"ulah":3695,"Ġwat":3696,"Ġmelindung":3697,"ling":3698,"Ġpertahan":3699,"Ġparah":3700,"Ġbarangbarang":3701,"aikat":3702,"Ġkemenangan":3703,"Ġkudengar":3704,"Ġcap":3705,"Ġkecepatan":3706,"Ġtahanan":3707,"Ġwith":3708,"Ġperbuat":3709,"Ġberdarah":3710,"Ġjarak":3711,"Ġprofes":3712,"pir":3713,"Ġlana":3714,"Ġcina":3715,"Ġcerdas":3716,"Ġfav":3717,"ene":3718,"gig":3719,"Ġrick":3720,"Ġmengab":3721,"Ġistim":3722,"Ġdiberikan":3723,"Ġelena":3724,"Ġsun":3725,"Ġduk":3726,"Ġinv":3727,"Ġbatas":3728,"ahuinya":3729,"Ġpemilik":3730,"Ġbadai":3731,"Ġbertaruh":3732,"Ġmeyakin":3733,"Ġsentuh":3734,"ukuran":3735,"Ġterang":3736,"Ġtaruh":3737,"Ġmenemb":3738,"Ġmenjemput":3739,"Ġmemilikinya":3740,"Ġmengak":3741,"Ġmerokok":3742,"Ġrach":3743,"Ġteling":3744,"Ġpenamp":3745,"Ġpasien":3746,"unan":3747,"Ġgig":3748,"Ġkomandan":3749,"Ġberbagi":3750,"Ġmalaikat":3751,"Ġistrinya":3752,"Ġpering":3753,"Ġperjanjian":3754,"Ġdiant":3755,"arm":3756,"'re":3757,"Ġmembayangkan":3758,"Ġbok":3759,"Ġpencuri":3760,"Ġmengunj":3761,"Ġanggap":3762,"ham":3763,"Ġmenyet":3764,"Ġsamping":3765,"Ġvictor":3766,"Ġturunkan":3767,"yak":3768,"uti":3769,"Ġsalahku":3770,"Ġmantan":3771,"ll":3772,"Ġperi":3773,"aire":3774,"Ġgay":3775,"uburu":3776,"Ġchris":3777,"Ġtangannya":3778,"Ġorgan":3779,"Ġraj":3780,"udang":3781,"Ġmencintainya":3782,"Ġtuhanku":3783,"Ġdikirim":3784,"Ġsahabat":3785,"Ġtur":3786,"Ġngomong":3787,"Ġmengetahuinya":3788,"Ġkerj":3789,"Ġketua":3790,"Ġpelatih":3791,"Ġtelur":3792,"embatan":3793,"Ġmenyus":3794,"Ġdeb":3795,"ukulan":3796,"uji":3797,"ida":3798,"Ġperal":3799,"Ġbaby":3800,"iakan":3801,"Ġgaya":3802,"Ġver":3803,"lakan":3804,"Ġkena":3805,"isap":3806,"Ġkarya":3807,"Ġkepalamu":3808,"unduk":3809,"Ġknow":3810,"Ġted":3811,"elakang":3812,"Ġsid":3813,"Ġteb":3814,"awaran":3815,"ebihan":3816,"Ġsheri":3817,"Ġberenang":3818,"Ġroti":3819,"Ġ24":3820,"Ġpab":3821,"Ġmengad":3822,"Ġ13":3823,"Ġmulutmu":3824,"entu":3825,"ikian":3826,"Ġberny":3827,"Ġtony":3828,"etahui":3829,"Ġtersangka":3830,"masing":3831,"Ġmelanggar":3832,"Ġteori":3833,"Ġfucking":3834,"olis":3835,"Ġbagaimanapun":3836,"elapan":3837,"egas":3838,"ein":3839,"Ġkeinginan":3840,"Ġdaniel":3841,"ukaan":3842,"Ġnark":3843,"Ġtekanan":3844,"entikannya":3845,"ield":3846,"Ġistimewa":3847,"ancam":3848,"Ġhand":3849,"Ġhidung":3850,"Ġclaire":3851,"Ġmengemudi":3852,"Ġhakim":3853,"ola":3854,"Ġkuncinya":3855,"Ġperbeda":3856,"Ġbocah":3857,"ise":3858,"umpul":3859,